export const reviews = [
  {
    title: 'Екатерина Вальнова',
    content:
      'Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
    img: require('assets/person1.jpg'),
  },
  {
    title: 'Евгений Стрыкало',
    content:
      'СМС-сопровождение до посадки. Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
    img: require('assets/person2.jpg'),
  },
  {
    title: 'Екатерина Стрыкало',
    content:
      'Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
    img: require('assets/person1.jpg'),
  },
  {
    title: 'Евгений Вольнов',
    content:
      'СМС-сопровождение до посадки. Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
    img: require('assets/person2.jpg'),
  },
  {
    title: 'Катерина Вальнова',
    content:
      'Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
    img: require('assets/person1.jpg'),
  },
  {
    title: 'Юджин Стрыкало',
    content:
      'СМС-сопровождение до посадки. Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
    img: require('assets/person2.jpg'),
  },
  {
    title: 'Евгений Вольнов',
    content:
      'СМС-сопровождение до посадки. Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
    img: require('assets/person2.jpg'),
  },
  {
    title: 'Катерина Вальнова',
    content:
      'Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
    img: require('assets/person1.jpg'),
  },
  {
    title: 'Юджин Стрыкало',
    content:
      'СМС-сопровождение до посадки. Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
    img: require('assets/person2.jpg'),
  },
];
